function Head()
{
    return(
    <div align="center">
        <h1>
            Анкета субъективной оценки эфективности дейтельности исполнителя услуги
        </h1>
        <p>
        (в рамках реализации гранта "Государственная  поддержка некомерческих организаций в целях оказания психолого-педогогической методической и консультативной помощи гражданам, имеющим детей" федерального проекта "Современная школа национального проекта "Образование"")
        </p>
    </div>
    );
}
export default Head;